
/* Class = "NSTextFieldCell"; title = "置換の詳細オプション"; ObjectID = "4Or-9s-Hh6"; */
"4Or-9s-Hh6.title" = "置換の詳細オプション";

/* Class = "NSButtonCell"; title = "読み込むオブジェクトにないメタデータを削除"; ObjectID = "JPe-aF-V3t"; */
"JPe-aF-V3t.title" = "読み込むオブジェクトにないメタデータを削除";
